[
{
    "id": "1",
    "image_1": "/assets/img/testimonials/hari1.jpg",
    "image_2": "/assets/img/testimonials/hari2.jpg",
    "reviews": "Kids were able make the product themselves using the given instructions. It was simple and fun.",
    "customers": "Hari"
},
{
    "id": "2",
    "image_1": "",
    "image_2": "",
    "reviews": "Got the papercraft kit and pebble kit as return gifts for my son's bday. The kids loved them a lot.",
    "customers": "Shazia"
},
{
    "id": "3",
    "image_1": "",
    "image_2": "",
    "reviews": "My kid really liked the aerodynamic activity. It made her feel that she is a scientist. She was super elated with the aero dynamic activity and she said ..when she made it ..it gave her a sense of accomplishment but when the model flew ..she felt proud as something babe made was actually working ...she says she can't explain that feeling in words 🙈",
    "customers": "Saisha"
},
{
    "id": "4",
    "image_1": "",
    "image_2": "",
    "reviews": "I would like to thank your team for a fantastic activity for the children during lockdown. Your womnderful handling of the session and patience with ensuring that every child understands and communicates is truly appreciated. Thanks a lot",
    "customers": "Hayagreev"
},
{
    "id": "5",
    "image_1": "",
    "image_2": "",
    "reviews": "Thank you for the amazingly creative learning time. I'm super excited with propellers",
    "customers": "Anonymous"
},
{
    "id": "6",
    "image_1": "",
    "image_2": "",
    "reviews": "The clay to make the key chain was very nice and my daughter really enjoyed it a lot... thanks a lot... and please let me know if you have some art and craft things like this.",
    "customers": "Sahitya"
},
{
    "id": "7",
    "image_1": "",
    "image_2": "",
    "reviews": "Got the pebble kit and balsa kit for my niece and nephew. They found the kit to be very interesting and they had fun and learn a lot.",
    "customers": "Sathish"
},
{
    "id": "8",
    "image_1": "",
    "image_2": "",
    "reviews": "Very Simple. I really like it. My son is enjoying. balancing the center of gravity with clay is a fantastic idea.",
    "customers": "Prasanna"
},
{
    "id": "9",
    "image_1": "",
    "image_2": "",
    "reviews": "I didn't help my kid in doing it. She did it all by herself",
    "customers": "Preetha"
},
{
    "id": "10",
    "image_1": "",
    "image_2": "",
    "reviews": "My kid loved the pebble kit purchased from you. Thank a lot.",
    "customers": "Karunya"
},
{
    "id": "11",
    "image_1": "/assets/img/testimonials/ramya1.jpg",
    "image_2": "/assets/img/testimonials/ramya2.jpg",
    "reviews": "My son liked the kit very much and assembled the product on his own and denied my help. He was very excited and the packaging is very attractive.",
    "customers": "Ramya"
},
{
    "id": "12",
    "image_1": "/assets/img/testimonials/pravitha.jpg",
    "image_2": "/assets/img/testimonials/pravitha1.jpg",
    "reviews": "My son liked the kit very much and assembled the product on his own and denied my help. He was very excited and the packaging is very attractive.",
    "customers": "Ramya"
}]